export const ways = [
  {
    title: 'Keep ',
    description: 'going',
  },
  {
    title: 'Never ',
    description:
      'give up',
  },
  {
    title: 'Believe ',
    description: 'in yourself',
  },
]

export const differences = {
  way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
  easy: 'Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.',
  program:
    'Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.',
}
