export const ways = [
  {
    title: 'Дизайн ',
    description: 'Внешний вид Hyundai Accent 2007 года достаточно простой и лаконичный. Дизайн третьего поколения стал немного более округлым и современным по сравнению с предыдущими версиями, с мягкими линиями и обновленной оптикой, которая делает машину универсальной и неприметной, что особенно оценят те, кто предпочитает неброские автомобили.',
  },
  {
    title: 'Двигатель и экономичность ',
    description:
      'Accent 2007 года комплектовался 4-цилиндровым двигателем объемом 1.4 или 1.6 литра, который обеспечивает умеренную мощность для городских и загородных поездок.\n' +
        'Двигатели Hyundai Accent 2007 года известны своей топливной экономичностью, с расходом топлива около 7–8 литров на 100 км, что делает его выгодным для ежедневных поездок.',
  },
  {
    title: 'Комфорт и интерьер ',
    description: 'Внутреннее пространство этого поколения Accent достаточно простое, но практичное. Материалы салона бюджетные, но качество сборки на хорошем уровне. Машина предлагает комфортное сидение для водителя и пассажиров, а также довольно просторный багажник для своего класса.\n' +
        'Модели 2007 года оснащены базовыми функциями, такими как кондиционер, радио и электростеклоподъемники в некоторых комплектациях. Интерьер выглядит скромно, но логично организован, что облегчает управление.',
  },

  {
    title: 'Безопасность: ',
    description: 'Accent 2007 года получил базовые функции безопасности, включая передние подушки безопасности и антиблокировочную систему (ABS) в некоторых версиях. Это не автомобиль с передовыми системами безопасности, но для своего времени он соответствовал стандартам безопасности небольших городских автомобилей.',
  },
]

export const differences = {
  way: 'текст про Дизайн',
  easy: 'текст про Двигатель и экономичность',
  program: 'текст про Комфорт и интерьер',
}
